<p><strong>POL&Iacute;TICA DE PRIVACIDAD</strong></p>
<p>&nbsp;</p>
<p>La presente Pol&iacute;tica de Privacidad establece los t&eacute;rminos en que Wineberry &amp; Halley usa y protege la informaci&oacute;n que es proporcionada por sus usuarios al momento de utilizar sus servicios y aplicaciones. Esta compa&ntilde;&iacute;a est&aacute; comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de informaci&oacute;n personal con la cual usted pueda ser identificado, lo hacemos asegurando que s&oacute;lo se emplear&aacute; de acuerdo con los t&eacute;rminos de este documento. Sin embargo esta Pol&iacute;tica de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta p&aacute;gina para asegurarse que est&aacute; de acuerdo con dichos cambios.</p>
<p><strong>Informaci&oacute;n que es recogida</strong></p>
<p>Nuestros servicios podr&aacute;n recoger informaci&oacute;n personal por ejemplo: Foto si es requerida,&nbsp; informaci&oacute;n de contacto como&nbsp; su direcci&oacute;n de correo electr&oacute;nica e informaci&oacute;n demogr&aacute;fica. As&iacute; mismo cuando sea necesario podr&aacute; ser requerida informaci&oacute;n espec&iacute;fica para procesar alguna acci&oacute;n o funci&oacute;n dentro de las apps.</p>
<p><strong>Uso de la informaci&oacute;n recogida</strong></p>
<p>Nuestros servicios y aplicaciones emplean la informaci&oacute;n con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios para los usuarios. &nbsp;Nuestros servicios no pueden utilizar su correo electronico para promocionar ni publicitar bajo ning&uacute;n motivo, a menos que la app lo requiera mostraremos informaci&oacute;n publicitaria que consideremos relevante para usted o que pueda brindarle alg&uacute;n beneficio, estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que usted proporcione y podr&aacute;n ser cancelados en cualquier momento.</p>
<p>Wineberry &amp; Halley est&aacute; altamente comprometido para cumplir con el compromiso de mantener su informaci&oacute;n segura. Usamos los sistemas m&aacute;s avanzados y los actualizamos constantemente para asegurarnos que no exista ning&uacute;n acceso no autorizado.</p>
<p>&nbsp;</p>
<p><strong>Control de su informaci&oacute;n personal</strong></p>
<p>En cualquier momento usted puede restringir la recopilaci&oacute;n o el uso de la informaci&oacute;n personal que es proporcionada a nuestros servicios y apps. &nbsp;En caso de que haya marcado la opci&oacute;n de recibir nuestro bolet&iacute;n o publicidad usted puede cancelarla en cualquier momento.</p>
<p>Esta compa&ntilde;&iacute;a no vender&aacute;, ceder&aacute; ni distribuir&aacute; la informaci&oacute;n personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.</p>
<p>Wineberry &amp; Halley Se reserva el derecho de cambiar los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad en cualquier momento.</p>